Repository: ep-infosec/30_oracle_solaris-userland
Catalog: components/desktop/os-welcome/files/po/*.po
Languages: ko, pt_br, ru

source: About OpenSolaris
ru: О среде OpenSolaris

source: OpenSolaris version, licence and useful links
ru: Версия OpenSolaris, лицензия и полезные ссылки

source: Copyright 2010 Oracle Corporation and/or its affiliates. All Rights Reserved. Use is subject to license terms.
ru: Авторское право 2010 Oracle Corporation and/or its affiliates. Все права защищены. Использовать в соответствии с лицензией.

source: Release
ko: 릴리스
pt_br: Versão
ru: Версия

source: Used Space
ko: 사용한 공간
pt_br: Espaço utilizado
ru: Используемое пространство

source: Available Space
ko: 사용가능한 공간
pt_br: Espaço disponível
ru: Доступное пространство

source: Memory
ko: 메모리
pt_br: Memória
ru: Память

source: Unknown
ko: 알 수 없음
pt_br: Desconhecido
ru: Неизвестный

source: %.1f MB
ru: %.1f МБ

source: %.1f GB
ru: %.1f ГБ

source: %u bytes
ko: %u바이트
ru: %u байт

source: %.1f KB
ru: %.1f КБ

source: OpenSolaris Licenses
ru: Лицензии OpenSolaris

source: Welcome to OpenSolaris
ru: Вас приветствует OpenSolaris!

source: Register OpenSolaris %s
ru: Регистраци OpenSolaris %s

source: _License
ru: _Лицензия

source: Start Here
ko: 여기서 시작
pt_br: Iniciar aqui
ru: Начало

source: Start here with next steps for OpenSolaris
ru: Начало работы в OpenSolaris

source: What's New for OpenSolaris 2010.05?
ru: Новые функции и возможности в OpenSolaris 2010.05

source: ##Save space## on your filesystem with <b>ZFS deduplication</b>
ru: ##Экономия пространства## в файловой системе с помощью <b>дедупликации ZFS</b>

source: ##Create new virtual images## with the <b>Virtual Machine Constructor</b> project
ru: ##Создание новых виртуальных образов## с помощью проекта <b>Virtual Machine Constructor</b>

source: ##Read more## on <b>What's new in OpenSolaris 2010.05</b>
ru: ##Дополнительные сведения## о <b>Новых функциях и возможностях в OpenSolaris 2010.05</b>

source: Personalize
ko: 개인 설정
pt_br: Personalizar
ru: Индивидуальная настройка

source: ##Get more software## with <b>System > Administration > Package Manager</b>
ko: <b>시스템 > 관리 > 패키지 관리자</b>를 사용하여 ##다른 소프트웨어 가져오기##
pt_br: ##Obtenha mais software## com <b>Sistema > Administração > Gerenciador de pacotes</b>
ru: ##Получите дополнительное программное обеспечение## с помощью меню <b>Система > Администрирование > Диспетчер пакетов</b>

source: ##Change themes## with <b>System > Preferences > Appearance</b>
ko: <b>시스템 > 기본 설정 > 모양</b>을 사용하여 ##테마 변경##
pt_br: ##Altere os temas## com <b>Sistema > Preferências > Aparência</b>
ru: ##Меняйте темы оформления## в меню <b>Система > Параметры > Оформление</b>

source: ##Enable Accessibility## with <b>System > Preferences > Assistive Technologies</b>
ko: <b>시스템 > 기본 설정 > 보조 기술</b>을 사용하여 ##내게 필요한 옵션 활성화##
pt_br: ##Ative a acessibilidade## com <b>Sistema > Preferências > Tecnologias assistenciais</b>
ru: ##Специальные возможности## в меню <b>Система > Параметры > Специальные возможности</b>

source: Participate
ko: 참가
pt_br: Participar
ru: Участие

source: ##Register your system## to <b>receive news and updates</b>
ru: ##Зарегистрируйте систему## для <b>получения новостей и обновлений</b>

source: ##Send feedback## using the <b>online forums</b>
ru: ##Отправляйте отзывы## с помощью <b>форумов в Интернете</b>

source: ##Contribute to the development## of <b>OpenSolaris</b>
ru: ##Внесите свой вклад в разработку## <b>OpenSolaris</b>

source: Get Help
ko: 도움말 가져오기
pt_br: Obter ajuda
ru: Получите помощь

source: ##Get world class support## with <b>Oracle Premier Support</b>
ko: <b>Oracle 프리미어 지원</b>을 통해 ##세계적 수준의 지원 제공##
pt_br: ##Consiga o melhor suporte## com o <b>Suporte Oracle Premier</b>
ru: ##Поддержка мирового класса## с <b>Oracle Premier Support</b>

source: _Open Link
ko: 링크 열기(_O)
pt_br: _Abrir link
ru: _Открыть ссылку

source: _Open URL
ko: URL 열기(_O)
pt_br: _Abrir URL
ru: _Открыть URL

source: _Copy URL
ko: URL 복사(_C)
pt_br: _Copiar URL
ru: _Копировать URL

source: Start Here with OpenSolaris
ru: Начало работы в OpenSolaris

source: Register OpenSolaris
ru: Зарегистрировать OpenSolaris

source: Register OpenSolaris installation
ru: Зарегистрировать установку OpenSolaris

source: About Oracle Solaris
ko: Oracle Solaris 정보
pt_br: Sobre o Oracle Solaris

source: Oracle Solaris version and notices
ko: Oracle Solaris 버전 및 알림
pt_br: Versões e avisos do Oracle Solaris

source: Copyright 2011 Oracle Corporation and/or its affiliates. All Rights Reserved. Use is subject to license terms.
ko: Copyright 2011 Oracle Corporation and/or its affiliates. 모든 권리는 저작권자의 소유입니다. 본 제품의 사용은 사용권 계약의 적용을 받습니다.
pt_br: Copyright 2011 Oracle Corporation e/ou suas empresas afiliadas. Todos os direitos reservados. O uso está sujeito aos termos da licença.

source: Oracle Solaris Notices
ko: Oracle Solaris 알림
pt_br: Avisos do Oracle Solaris

source: Welcome to Oracle Solaris
ko: Oracle Solaris 시작
pt_br: Bem-vindo ao Oracle Solaris

source: _Notices
ko: 알림(_N)
pt_br: _Avisos

source: Start here with next steps for Oracle Solaris
ko: 여기서 Oracle Solaris 에 대한 다음 단계를 시작합니다.
pt_br: Comece aqui as próximas etapas do Oracle Solaris

source: ##What's new## in <b>Oracle Solaris 11</b>
ko: <b>Oracle Solaris 11</b>의 ##새로운 기능##
pt_br: ##Novidades## no <b>Oracle Solaris 11</b>

source: ##Join in on the discussion## of the <b>Oracle Solaris Forums</b>
ko: <b>Oracle Solaris 포럼</b>의 ##토론에 참여##
pt_br: ##Entrar na discussão## dos <b>Fóruns do Oracle Solaris</b>

source: ##Catch the latest## from the <b>Oracle Solaris Community</b>
ko: <b>Oracle Solaris 커뮤니티</b>의 ##최신 소식 보기##
pt_br: ##Saiba das últimas novidades## da <b>Comunidade do Oracle Solaris</b>

source: Start here with Oracle Solaris 11
ko: 여기서 Oracle Solaris 11 시작
pt_br: Comece aqui com o Oracle Solaris 11

source: header
ko: 헤더
